[
  {
    "id": 1,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Saucillo",
    "longName": "Ritual Saucillo Oriental",
    "quote": "La realidad no se acota; olvidemos el calendario y atendamos al manantial constante y silencioso que nos brota del alma",
    "author": "Rafael Barrett",
    "description": "Disfrute de nuestro masaje firma que lo ayudará a relajar cualquier tensión que lleva día a día a través de una mezcla de las mejores técnicas que nos deja el oriente mediante una mezcla con el masaje con bambú, el antiguo arte del shiatsu y reflexología podal.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,800.00"
  },
  {
    "id": 2,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "San Lorenzo",
    "longName": "Ritual Regenerativo San Lorenzo",
    "quote": "También los manantiales y los pozos se agotan cuando se extrae demasiado y muy frecuentemente de ellos",
    "author": "Demóstenes",
    "description": "El fango tiene los beneficios de regenerar esa energía que nos quita el día a día con rutinas, agotamiento físico y mental. Desconéctese de su entorno y déjese consentir con una exfoliación con esencias frescas del bosque, seguido de una envoltura corporal con un fango adaptado a sus gustos y necesidades apoyados con los beneficios de la aromaterapia seguido de un complementario masaje holístico que le ayudará a descansar cuerpo, mente, alma y espíritu.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,800.00"
  },
  {
    "id": 3,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Arquitos",
    "longName": "Ritual Arquitos Bajo la Lluvia",
    "quote": "El alma es un manantial que sólo se revela en lágrimas",
    "author": "Miguel de Unamuno",
    "description": "Déjese envolver por una experiencia única con un ritual purificador a través del agua el cuál logrará conectarlo con su alma y descargarse de toda tensión, seguido de un delicioso masaje relajante que lo hará sentir ese abrigo que le brindará un descanso holístico en cuerpo, mente, alma y espíritu.",
    "duration": 110,
    "picture": "rituals.jpg",
    "price": "2,800.00"
  },
  {
    "id": 4,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Manantiales",
    "longName": "Legado Manantiales de los 4 elementos",
    "quote": "El manantial que emerge del poder del amor hace que la gloria de ese amor se siga incrementando en cada respiración",
    "author": "Mikao Usui",
    "description": "Déjese llevar y obtenga una fusión de todos sus sentidos, a través de una técnica de masaje con saquitos herbales que nos bridan relajación a nivel muscular y liberan de cansancio acumulado en nuestro cuerpo. Dicha técnica única nos ayudará a conectarnos con los 4 elementos fuego, tierra, aire y agua. Reflejados en velas para masaje, hierbas, aromaterapia y finalice con un delicioso baño en tina.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,800.00"
  },
  {
    "id": 5,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Nueva Galicia",
    "longName": "Ritual Ancestral Nueva Galicia",
    "quote": "Que de tu manantial brote la dulzura y pureza de tu alma a través de tus palabras",
    "author": "Anónimo",
    "description": "Experimente un ritual ancestral que lo transportará a una parte de su ser que comúnmente desatendemos, goce de los beneficios que nos proporcionan las plantas creando un lazo que lo ayudará a encontrar esa paz interna que lleva dentro dejando ir todo aquello que nos lo impide, en contacto con el agua. Manteniendo un ciclo a través de un masaje con piedras calientes en una técnica nueva complementándola con los beneficios relajantes y purificantes de la aromaterapia.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,800.00"
  },
  {
    "id": 6,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Ritual Antioxidante de Vino",
    "longName": "Ritual Antioxidante de Vino",
    "quote": "",
    "author": "",
    "description": "En la antigua roma nace la reconocida vendimia haciendo honor a los beneficios antioxidantes del Vino adoptando al Dios griego Dionisio reconocido así al considerarlo un manjar de los Dioses siendo este considerado cómo su tesoro. Déjese cautivar por lo beneficios antioxidantes naturales del Vino, acompañado de un delicioso ritual a base de una exfoliación con pepita de uva, tonificante y posteriormente un masaje relajante con deliciosas esencias que te harán entrar en una sintonía única contigo mismo. Finalizando así con un baño de tina en vino de la casa y sales, acompañado de una copa de tinto para disfrutar de todos los beneficios que nos brinda la vid.",
    "duration": 150,
    "picture": "rituals.jpg",
    "price": "2,050.00"
  },
  {
    "id": 7,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Ritual Legado Xocolatl",
    "longName": "Ritual Legado Xocolatl",
    "quote": "",
    "author": "",
    "description": "Nuestros ancestros Olmecas usaban el cacao en rituales ceremoniales cómo ofrenda a los Dioses, en la cultura Azteca servía a menudo cómo pago de tributos durante la época prehispánica así cómo medicinales. Los beneficios del cacao en nuestro organismo generan una liberación de endorfina provocando un efecto estimulante de cada uno de nuestros sentidos, generando una sensación de bienestar, alegría y placer. Relájese y déjese consentir con la aplicación de una envoltura de chocolate en todo su cuerpo. A base de una deliciosa mezcla de aceite y cacao logrará lucir una piel saludable y radiante, cerrando con broche de oro se acompaña con un facial hidratante y una degustación de un chocolate amargo de calidad.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,100.00"
  },
  {
    "id": 8,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Ritual Relajante Legado",
    "longName": "Ritual Relajante Legado",
    "quote": "",
    "author": "",
    "description": "Cuenta la historia que, en Jalisco los indígenas utilizaban el tequila para cuidar la salud, considerado un regalo de sus Dioses para aliviar el malestar del cuerpo ayudándoles a recuperar la fuerza y energías gastadas. Remóntese a nuestras raíces ancestrales en este tratamiento que ayudará principalmente a relajar las tensiones y a aliviar dolores musculares, con una delicada exfoliación con agave, seguida de un masaje energizante con bambú con esencia de agave, cerrando con broche de oro con un delicioso tequila.",
    "duration": 150,
    "picture": "rituals.jpg",
    "price": "2,600.00"
  },
  {
    "id": 9,
    "type": {
      "id": 1,
      "name": "rituales"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Ritual Lavado de Pies",
    "longName": "Ritual Lavado de Pies",
    "quote": "Solo la verdad interna te hará libre",
    "author": "",
    "description": "Nuestros pies reflejan todos nuestros órganos y chacras estando ahí todas nuestras respuestas, el propósito de este olvidado arte es la sanación esencial del sufrimiento humano. Viva una experiencia inigualable y conéctese con su espíritu a través de un ritual de lavado de pies originario del lejano Oriente, sentirás los beneficios de esta técnica por medio de un masaje único en contacto con el agua con los beneficios de las sales minerales, que más que asear tus pies tocan el alma liberando de toda impureza, armonizando el campo energético y emocional brindando una sintonía con sí mismo que lo harán sentir una paz inexplicable.",
    "duration": 30,
    "picture": "rituals.jpg",
    "price": "---"
  },
  {
    "id": 10,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Tesoro de Agua Rituales Firma",
    "name": "Ritual de Aromaterapia “GOTAS DE LLUVIA”",
    "longName": "Ritual de Aromaterapia “GOTAS DE LLUVIA”",
    "quote": "",
    "author": "",
    "description": "Conozca una técnica mucho más completa y terapéutica que una sesión de aromaterapia común, remóntese a la sabiduría de las tribus antiguas que buscaban sanación a través de la energía encontrada en la mágica y hermosa aurora boreal naciendo cómo resultado la técnica “Raindrop” creada por las esencias de Young Living. Este masaje sedante involucra 9 aceites esenciales que logran equilibrar con énfasis la circulación linfática y vascular. Una técnica de bienestar que servirá de terapia y atención a nuestro cuerpo y alma.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "2,000.00"
  },
  {
    "id": 11,
    "type": {
      "id": 3,
      "name": "tesoro"
    },
    "parent": "Tesoro de Piel Radiante",
    "name": "Purificación a base de Miel ",
    "longName": "Purificación a base de Miel",
    "quote": "",
    "author": "",
    "description": "Inhale el delicioso y cálido aroma de la miel. Consiéntase con un exfoliante de Miel que eliminará las células muertas, seguido de una mascarilla corporal de Yogurt. El ácido láctico y las propiedades humectantes de la miel orgánica hidrata y protege la piel para darle una capa aterciopelada.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,450.00"
  },
  {
    "id": 12,
    "type": {
      "id": 3,
      "name": "tesoro"
    },
    "parent": "Tesoro de Piel Radiante",
    "name": "Masaje Tesoro Oculto con Fango",
    "longName": "Masaje Tesoro Oculto con Fango",
    "quote": "",
    "author": "",
    "description": "Descubra el tesoro que lleva dentro a través de un relajante y reconfortante masaje personalizado mientras le realizan una envoltura corporal con los beneficios que nos proporciona el fango de acuerdo con su gusto y necesidad, tomando desde lo más natural y refrescante cómo son las plantas del bosque, hasta lo más extravagante y beneficioso para regenerar células cómo es el jade oro y plata.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,450.00"
  },
  {
    "id": 13,
    "type": {
      "id": 3,
      "name": "tesoro"
    },
    "parent": "Tesoro de Piel Radiante",
    "name": "Tratamiento Marino a base de Algas",
    "longName": "Tratamiento Marino a base de Algas",
    "quote": "",
    "author": "",
    "description": "Un tratamiento natural que ayuda a disminuir tallas basado en las tradiciones de la famosos“ talasoterapia” por medio de la envoltura de algas en nuestro organismo absorbiendo oligoelementos que le ayudan a reducir tallas de manera natural además de brindar esa purificación en la sangre reflejado en la piel debido a sus altos compuestos vitamínicos que nos brinda este compuesto, permitiendo lucir tonicidad de la piel.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,450.00"
  },
  {
    "id": 14,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia Natural Egipcia",
    "longName": "Experiencia Natural Egipcia",
    "quote": "",
    "author": "",
    "description": "Disfrute de una desintoxicante y refrescante exfoliación con fresa-kiwi de manera natural para retirar toda esa piel muerta y eliminar las toxinas que guarda la piel debido a la contaminación o daño solar del día a día, seguido de eso reciba una deliciosa envoltura corporal herbal del bosque que lo ayudará a sentir esa vitalidad y frescura en su piel, cerrando con broche de oro consiéntase con un baño ancestral del antiguo Egipto a través de un delicioso baño de Cleopatra/ Tutankamón con leche y miel que ayudará a disfrutar un momento único que le brindará esa sensación de suavidad en toda su piel, luciendo radiante y sana.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,100.00"
  },
  {
    "id": 15,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia Legado Griego",
    "longName": "Experiencia Legado Griego",
    "quote": "",
    "author": "",
    "description": "Disfrute de un circuito que lo ayudará a descansar su cuerpo, mente, y espíritu a través de un ritual que lo remontará a la antigua Grecia, en dónde se prestaba atención al bienestar y estética de su cuerpo a través de un circuito por vapor, seguido en una inmersión en tinas de contraste que lo ayudarán a relajar los músculos, seguido de un masaje holístico siendo una mezcla de técnicas con el fin de equilibrar su ser completo brindando bienestar a nivel profundo apoyándonos de la aromaterapia permitiendo conectarse con su espíritu a un nivel inesperado, cerrando con broche de oro en nuestra tina de hidromasaje.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,000.00"
  },
  {
    "id": 16,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia Árabe en Pareja",
    "longName": "Experiencia Árabe en Pareja",
    "quote": "",
    "author": "",
    "description": "Goce de una experiencia única y nueva a través de 30 minutos en un cuarto que lo ayudará a conectar todos sus sentidos con su mente, cuerpo y espíritu, a través de un baño árabe que lo hará entrar en sintonía con su ser entrando en un punto de relajación y descanso inigualable, cerrando con broche de oro con un masaje con Pindas de acuerdo con la medicina ayurveda que lo ayudará a sentir ese éxtasis de bienestar inigualable volviéndolo una experiencia placentera y memorable.",
    "duration": 110,
    "picture": "rituals.jpg",
    "price": "2,000.00"
  },
  {
    "id": 17,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia México Ancestral en Pareja",
    "longName": "Experiencia México Ancestral en Pareja",
    "quote": "",
    "author": "",
    "description": "Conozca a nuestro hermoso México a través de un circuito que lo transportará a nuestros ancestros culturales que curaban a través de elementos naturales, inicie su circuito con una exfoliación que le ayudará a comenzar limpiando toda su piel permitiendo estar más receptivo al legado que nos deja nuestra cultura azteca a través de un temazcal terapéutico que le ayudará a reencontrar ese tesoro que lleva dentro y como debemos de vivir con él, de la mano con los beneficios que le proporcionan las plantas a través del temazcal  disfrutando a la vez con una envoltura corporal de barro que permitirá liberar su piel de toda toxina acumulada por el desgaste de lo cotidiano de la vida, finalice ese circuito con un baño con agua fría proyectándolo a una sensación cómo si estuviera en una cascada.",
    "duration": 150,
    "picture": "rituals.jpg",
    "price": "2,000.00"
  },
  {
    "id": 18,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia Oriental Geotermal Piedras Calientes",
    "longName": "Experiencia Oriental Geotermal Piedras Calientes",
    "quote": "",
    "author": "",
    "description": "Masaje de origen oriental que combina masaje terapéutico junto con el uso de piedras calientes que son ubicadas en los puntos energéticos del cuerpo consiguiendo así que la energía fluya adecuadamente y permitiendo que el organismo reciba energía de la tierra a través de las piedras. La terapia de piedras calientes proporciona un efecto relajante en músculos contraídos y tensos. El calor de las piedras en conjunto con un masaje estimulante proporciona un alivio en zonas afectadas.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,575.00"
  },
  {
    "id": 19,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Masaje Legado al Alma",
    "longName": "Masaje Legado al Alma",
    "quote": "",
    "author": "",
    "description": "Disfrute de un complementario masaje Personalizado que mezcla diferentes técnicas de masaje adaptándose de acuerdo con su necesidad, buscando que sienta esa armonía y descanso en su cuerpo, mente y espíritu, dejando que la aromaterapia active sus sentidos para entrar en una sintonía con todo su ser sintiendo una sensación de relajación inigualable",
    "duration": 85,
    "picture": "rituals.jpg",
    "price": "1,575.00"
  },
  {
    "id": 20,
    "type": {
      "id": 2,
      "name": "experiencias"
    },
    "parent": "Experiencias",
    "name": "Experiencia Tesoro Alemán",
    "longName": "Experiencia Tesoro Alemán",
    "quote": "",
    "author": "",
    "description": "Disfrute de una experiencia nueva fundada en Alemania comenzando con un masaje holístico, sumérjase en los beneficios de la cebada la cual favorece la elasticidad de la piel y la protege de los daños causados por los radicales libres, las proteínas que contiene garantizan el buen estado de la queratina aportando beneficios en la piel reconfortantes y notables además de vivir una experiencia diferente sin la necesidad de salir del país. Acompañe dicha técnica con un tarro de cerveza para relajarse y disfrutar su día.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "2,000.00"
  },
  {
    "id": 21,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Seleccionados",
    "name": "Masaje Espalda",
    "longName": "Masaje Espalda",
    "quote": "",
    "author": "",
    "description": "Masaje dedicado a relajar la tensión y el dolor muscular del cuello, hombros y espalda, mejorando la rigidez del cuello y el exceso de cansancio.",
    "duration": 30,
    "picture": "rituals.jpg",
    "price": "520.00"
  },
  {
    "id": 22,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Seleccionados",
    "name": "Masaje Piernas cansadas",
    "longName": "Masaje Piernas cansadas",
    "quote": "",
    "author": "",
    "description": "Masaje relajante para pies y piernas cansadas. Este masaje toca los puntos más sensibles, asociándolos con terminaciones nerviosas de nuestro cuerpo; finaliza con la aplicación de una crema refrescante que ayuda a mejorar la circulación y deja una sensación revitalizadora.",
    "duration": 30,
    "picture": "rituals.jpg",
    "price": "520.00"
  },
  {
    "id": 23,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje Relajante",
    "longName": "Masaje Relajante",
    "quote": "",
    "author": "",
    "description": "Este es un masaje suave que mejora la circulación concentrada en los músculos para mejorar el malestar y la tensión causadas por el estrés de las actividades diarias. Este masaje combina el sentido del olfato utilizando aceites esenciales para potencializar el estado de relajación del sistema nervioso.",
    "duration": 60,
    "picture": "rituals.jpg",
    "price": "1,050.00"
  },
  {
    "id": 24,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Drenaje Linfático",
    "longName": "Drenaje Linfático",
    "quote": "",
    "author": "",
    "description": "Disfrute de un relajante y estimulante masaje a través de aparatología de vanguardia que le ayudará a estimular su circulación sanguínea y linfática liberando de toda toxina que provoca la retención de líquidos en nuestro cuerpo entre otros, dicho masaje será acompañado mientras le realizan un masaje relajante en brazos y un facial que le brindará una sensación de ligereza y bienestar.",
    "duration": 60,
    "picture": "rituals.jpg",
    "price": "1,195.00"
  },
  {
    "id": 25,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje Tejido Profundo",
    "longName": "Masaje Tejido Profundo",
    "quote": "",
    "author": "",
    "description": "Masaje para los aficionados al deporte que constantemente sufren de dólares musculares, ayuda a relajar el musculo tenso, debido a su mezcla de técnica con mayor presión que ayuda a descontracturar y relajar de toda tensión acumulada durante el día. Recomendado tanto para antes o después de un día de trabajo.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,195.00"
  },
  {
    "id": 26,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje Bambú",
    "longName": "Masaje Bambú",
    "quote": "",
    "author": "",
    "description": "Déjate cautivar por esta técnica de origen oriental relajante y renovadora de energía. Los movimientos del bambú sobre la piel producen un efecto sedante en las terminales nerviosas brindando esa sensación placentera y vigorizante. Gracias a esta técnica a tejido más profundo ayuda a liberar tensión acumulada con el paso del tiempo, contribuye a reducir celulitis por su acción linfo drenante y relajar los músculos para los amantes del deporte.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,195.00"
  },
  {
    "id": 27,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje el Tesoro de Mamá",
    "longName": "Masaje el Tesoro de Mamá",
    "quote": "",
    "author": "",
    "description": "Ideal para esas futuras mamás que buscan ese delicioso mimo por medio de un delicado masaje relajante enfocado en esas áreas de molestias comunes en la gestación, ayudando a combatir el dolor de piernas y espalda, suavizar la piel para prevenir la aparición de estrías, contribuir a una menor retención de líquidos y estimular la circulación brindando una maravillosa experiencia en esta etapa tan importante para cada mujer.",
    "duration": 60,
    "picture": "rituals.jpg",
    "price": "1,195.00"
  },
  {
    "id": 28,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje Moldeante",
    "longName": "Masaje Moldeante",
    "quote": "",
    "author": "",
    "description": "Ideal para reducir notablemente flacidez y celulitis mejorando la apariencia y elasticidad de la piel dejándola más bella y saludable. Con ayuda de la aparatología de vanguardia brindando efectividad comprobada para esterilizar tu figura al reducir grasa acumulada en áreas específicas como abdomen, caderas, brazos y espalda. Eliminando la grasa acumulada de tu cuerpo de manera natural.",
    "duration": 60,
    "picture": "rituals.jpg",
    "price": "1,100.00"
  },
  {
    "id": 29,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Masaje Holístico",
    "longName": "Masaje Holístico",
    "quote": "",
    "author": "",
    "description": "Disfruta de un masaje holístico tomando en cuenta la unidad que es el ser humano compuesto por cuerpo físico, mente y espíritu con emociones, mediante una combinación de técnicas de masaje como acupresión, reflexología, tejido profundo y estiramientos. Mejorando la circulación, liberando toxinas y disminuyendo dolores musculares logrando así una satisfacción completa.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,575.00"
  },
  {
    "id": 30,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Tesoro de Agua Relax",
    "longName": "Tesoro de Agua Relax",
    "quote": "",
    "author": "",
    "description": "Disfrute de un masaje relajante acompañado de una delicada mascarilla facial que formará cómo complemento perfecto para relajar de toda tensión, reafirmar e hidratar de manera profunda su cara. Brindando un cutis limpio, sano e hidratado además de brindarle ese descanso deseado y merecido por el cansancio acumulado en la vida diaria.",
    "duration": 85,
    "picture": "rituals.jpg",
    "price": "1,575.00"
  },
  {
    "id": 31,
    "type": {
      "id": 4,
      "name": "tradicionales"
    },
    "parent": "Tesoro de Masajes Tradicionales",
    "name": "Terapia Hindú con Pindas",
    "longName": "Terapia Hindú con Pindas",
    "quote": "",
    "author": "",
    "description": "Terapia de origen hindú procedente de la medicina ayúrvedica que combina calor, masaje y mezclas herbales que ayudan a desvanecer la tensión, el dolor muscular, inflamaciones, además de estimular la circulación sanguínea y linfática a través de suaves movimientos con una compresa caliente ayudando así también a la exfoliación y desintoxicación para la piel, causando además profunda relajación de cuerpo y mente reduciendo así el estrés causado en la vida diaria",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "---"
  },
  {
    "id": 32,
    "type": {
      "id": 6,
      "name": "temazcales"
    },
    "parent": "Servicio de Temazcales",
    "name": "Terapéutico",
    "longName": "Terapéutico",
    "quote": "",
    "author": "",
    "description": "Viva una experiencia nueva y regenerativa con el legado que nos deja México en sus tradicionales temazcales, aplicados en todas las culturas con la creencia de poder recordar lo que es la vida y volver a nacer con una paz interna inigualable a través las plantas medicinales y los beneficios desintoxicantes que nos brinda el vapor.",
    "duration": 60,
    "picture": "rituals.jpg",
    "price": "450.00"
  },
  {
    "id": 33,
    "type": {
      "id": 6,
      "name": "temazcales"
    },
    "parent": "Servicio de Temazcales",
    "name": "Ceremonial",
    "longName": "Ceremonial",
    "quote": "",
    "author": "",
    "description": "Disfrute de un temazcal guiado por un chamán apegado a la tradición azteca que lo ayudará a reflexionar y conocer esa benefactora tradición conociendo la fuerza de su cuerpo y espíritu comenzando con una limpieza al alma.",
    "duration": 120,
    "picture": "rituals.jpg",
    "price": "600.00"
  },
  {
    "id": 34,
    "type": {
      "id": 5,
      "name": "faciales"
    },
    "parent": "Tesoro de Tratamientos Faciales",
    "name": "Contorno de Ojos",
    "longName": "Contorno de Ojos",
    "quote": "",
    "author": "",
    "description": "Consienta el contorno de sus ojos con un producto que le ayudará a hidratar, desinflamar y eliminar líquidos favoreciendo así la elasticidad y estimulando las funciones biológicas naturales de la piel a través de productos naturales con activos que regeneren a profundidad el contorno.",
    "duration": 30,
    "picture": "rituals.jpg",
    "price": "815.00"
  },
  {
    "id": 35,
    "type": {
      "id": 5,
      "name": "faciales"
    },
    "parent": "Tesoro de Tratamientos Faciales",
    "name": "Mini Facial",
    "longName": "Mini Facial",
    "quote": "",
    "author": "",
    "description": "Los resultados de este facial están orientados a mejorar notoriamente la apariencia de su piel, utilizando una encima de proteína que estimula el metabolismo celular complementando con el uso de aparatología de vanguardia. Usted notará su piel más firme y tersa. Para alargar los resultados de este tratamiento, le recomendamos el uso de los productos de apoyo en casa.",
    "duration": 30,
    "picture": "rituals.jpg",
    "price": "815.00"
  },
  {
    "id": 36,
    "type": {
      "id": 5,
      "name": "faciales"
    },
    "parent": "Tesoro de Tratamientos Faciales",
    "name": "4 Capas",
    "longName": "4 Capas",
    "quote": "",
    "author": "",
    "description": "Experimente uno de nuestros mejores faciales que le harán sentir una completa humectación y frescura, por medio de las 4 mascarillas para piel mixta con tendencia a grasa, flácida, líneas de expresión y con necesidad de renovación celular.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,200.00"
  },
  {
    "id": 37,
    "type": {
      "id": 5,
      "name": "faciales"
    },
    "parent": "Tesoro de Tratamientos Faciales",
    "name": "Experiencia Renovadora",
    "longName": "Experiencia Renovadora",
    "quote": "",
    "author": "",
    "description": "Pruebe nuestro delicioso facial anti-edad con aparatología de vanguardia apoyándonos de una deliciosa mascarilla facial de jade oro y plata remineralizante que le brindará una experiencia nueva y reconfortante que lo transportará más allá de un beneficio estético. Al finalizar admire su piel luminosa, hidratada y con un cambio notorio en su piel en armonía con su espíritu.",
    "duration": 80,
    "picture": "rituals.jpg",
    "price": "1,200.00"
  }
]
